Repository: ThatGuySam/customer-chat-for-facebook
Catalog: languages/customer-chat-for-facebook-*.po
Languages: pl_pl

source: Customer Chat for Facebook
pl_pl: Czat klienta na Facebooku

source: Q: Why isn't minimize working?
pl_pl: P: Dlaczego minimalizowanie działa?

source: A: If the user at anytime closes the welcome message the plugin remembers that and keeps it closed for the user from then on. You can preview it by opening the site in a incognito window.
pl_pl: Odp .: Jeśli użytkownik w dowolnym momencie zamknie wiadomość powitalną, wtyczka to zapamięta i pozostanie dla niego zamknięta. N Możesz ją wyświetlić, otwierając witrynę w oknie incognito.

source: Q: Have more issues?
pl_pl: P: Masz więcej problemów?

source: A: Contact me on <a href="http://samcarlton.com/customer-chat-for-facebook" target="_blank"><strong>my website</strong></a>.
pl_pl: O: Skontaktuj się ze mną na <a href="http://samcarlton.com/customer-chat-for-facebook" target="_blank"> <strong> mojej stronie </ strong> </a>.

source: Setup
pl_pl: Ustawiać

source: Be sure that you go through the plugin setup to make sure everything is working as intended.
pl_pl: Upewnij się, że konfigurujesz wtyczkę, aby upewnić się, że wszystko działa zgodnie z przeznaczeniem.

source: 2 minute Setup Video
pl_pl: 2-minutowa konfiguracja wideo

source: Settings
pl_pl: Ustawienia

source: Save Settings
pl_pl: Zapisz ustawienia

source: General
pl_pl: Generał

source: Facebook Page ID
pl_pl: Identyfikator strony na Facebooku

source: Facebook App ID
pl_pl: Identyfikator aplikacji Facebook

source: Is Minimized
pl_pl: Jest zminimalizowany
